{
  "text": {
    " ": 0,
    "h": 419,
    "e": 321,
    "y": 884,
    " h": 60,
    "he": 424,
    "ey": 391,
    "y ": 885,
    " he": 61,
    "hey": 425,
    "ey ": 392,
    " hey": 62,
    "hey ": 426,
    "o": 608,
    "l": 490,
    "á": 892,
    " o": 106,
    "ol": 634,
    "lá": 520,
    "á ": 893,
    " ol": 110,
    "olá": 639,
    "lá ": 521,
    " olá": 111,
    "olá ": 640,
    "i": 437,
    "oi": 628,
    "i ": 438,
    " oi": 108,
    "oi ": 629,
    " oi ": 109,
    "p": 671,
    "s": 751,
    "a": 177,
    " p": 116,
    "pe": 681,
    "es": 374,
    "ss": 770,
    "so": 764,
    "oa": 610,
    "al": 191,
    "l ": 491,
    " pe": 120,
    "pes": 688,
    "ess": 376,
    "sso": 771,
    "soa": 766,
    "oal": 612,
    "al ": 192,
    " pes": 122,
    "pess": 689,
    "esso": 377,
    "ssoa": 773,
    "soal": 767,
    "oal ": 613,
    "b": 243,
    "m": 522,
    " b": 13,
    "bo": 248,
    "om": 641,
    "m ": 523,
    " bo": 16,
    "bom": 252,
    "om ": 642,
    " bom": 18,
    "bom ": 253,
    "d": 298,
    " d": 33,
    "di": 310,
    "ia": 439,
    "a ": 178,
    " di": 37,
    "dia": 311,
    "ia ": 440,
    " dia": 38,
    "dia ": 312,
    "boa": 249,
    "oa ": 611,
    " boa": 17,
    "boa ": 250,
    "t": 788,
    "r": 695,
    " t": 147,
    "ta": 790,
    "ar": 218,
    "rd": 701,
    "de": 304,
    "e ": 322,
    " ta": 148,
    "tar": 793,
    "ard": 223,
    "rde": 702,
    "de ": 305,
    " tar": 149,
    "tard": 794,
    "arde": 224,
    "rde ": 703,
    "n": 558,
    " m": 83,
    "mo": 547,
    "in": 458,
    "n ": 559,
    " mo": 91,
    "moi": 549,
    "oin": 630,
    "in ": 459,
    " moi": 92,
    "moin": 550,
    "oin ": 631,
    " e": 40,
    " e ": 41,
    "í": 903,
    " a": 1,
    "aí": 241,
    "í ": 904,
    " aí": 11,
    "aí ": 242,
    " aí ": 12,
    "v": 851,
    " v": 161,
    "va": 852,
    "am": 201,
    "os": 661,
    "s ": 752,
    " va": 162,
    "vam": 853,
    "amo": 205,
    "mos": 551,
    "os ": 662,
    " vam": 163,
    "vamo": 854,
    "amos": 206,
    "mos ": 552,
    " l": 78,
    " lá": 81,
    " lá ": 82,
    "c": 260,
    " c": 22,
    "ca": 261,
    "ra": 697,
    " ca": 23,
    "car": 263,
    "ara": 220,
    "ra ": 698,
    " car": 24,
    "cara": 264,
    "ara ": 221,
    "md": 536,
    "omd": 643,
    "mdi": 537,
    "bomd": 254,
    "omdi": 644,
    "mdia": 538,
    "f": 396,
    "at": 231,
    "re": 704,
    "ef": 335,
    "fa": 397,
    "oat": 614,
    "ata": 232,
    "are": 225,
    "ref": 711,
    "efa": 336,
    "fa ": 398,
    "boat": 251,
    "oata": 615,
    "atar": 233,
    "tare": 795,
    "aref": 228,
    "refa": 712,
    "efa ": 337,
    "u": 829,
    "tc": 796,
    "ch": 271,
    "ha": 420,
    "au": 236,
    "u ": 830,
    " tc": 150,
    "tch": 797,
    "cha": 272,
    "hau": 422,
    "au ": 237,
    " tch": 151,
    "tcha": 798,
    "chau": 273,
    "hau ": 423,
    "ad": 182,
    "eu": 384,
    "us": 849,
    " ad": 5,
    "ade": 183,
    "deu": 308,
    "eus": 386,
    "us ": 850,
    " ade": 6,
    "adeu": 184,
    "deus": 309,
    "eus ": 387,
    "é": 897,
    "té": 827,
    "é ": 898,
    " at": 9,
    "até": 234,
    "té ": 828,
    " até": 10,
    "até ": 235,
    "ma": 524,
    "ai": 188,
    "is": 471,
    " ma": 84,
    "mai": 528,
    "ais": 189,
    "is ": 472,
    " mai": 85,
    "mais": 529,
    "ais ": 190,
    " n": 96,
    "no": 585,
    "it": 477,
    "te": 799,
    " no": 100,
    "noi": 587,
    "oit": 632,
    "ite": 478,
    "te ": 800,
    " noi": 101,
    "noit": 588,
    "oite": 633,
    "ite ": 479,
    "by": 257,
    "ye": 886,
    " by": 20,
    "bye": 258,
    "ye ": 887,
    " bye": 21,
    "bye ": 259,
    "g": 409,
    " g": 56,
    "go": 410,
    "oo": 652,
    "od": 622,
    "db": 301,
    " go": 57,
    "goo": 412,
    "ood": 653,
    "odb": 623,
    "dby": 302,
    " goo": 58,
    "good": 413,
    "oodb": 654,
    "odby": 624,
    "dbye": 303,
    "en": 353,
    "nh": 577,
    " te": 152,
    "ten": 801,
    "enh": 354,
    "nha": 578,
    "ha ": 421,
    " ten": 153,
    "tenh": 802,
    "enha": 355,
    "nha ": 579,
    " u": 158,
    "um": 837,
    " um": 159,
    "um ": 838,
    " um ": 160,
    " a ": 2,
    "ó": 908,
    "x": 877,
    "pr": 690,
    "ró": 748,
    "óx": 912,
    "xi": 878,
    "im": 451,
    " pr": 123,
    "pró": 693,
    "róx": 749,
    "óxi": 913,
    "xim": 879,
    "ima": 453,
    "ma ": 525,
    " pró": 125,
    "próx": 694,
    "róxi": 750,
    "óxim": 914,
    "xima": 880,
    "ima ": 454,
    "lo": 510,
    "og": 625,
    "o ": 609,
    " lo": 79,
    "log": 512,
    "ogo": 626,
    "go ": 411,
    " log": 80,
    "logo": 513,
    "ogo ": 627,
    " s": 132,
    "si": 759,
    " si": 138,
    "sim": 760,
    "im ": 452,
    " sim": 139,
    "sim ": 761,
    " s ": 133,
    "co": 282,
    " co": 29,
    "com": 285,
    " com": 31,
    "com ": 286,
    "z": 888,
    "ce": 265,
    "er": 366,
    "rt": 740,
    "ez": 393,
    "za": 890,
    " ce": 25,
    "cer": 269,
    "ert": 372,
    "rte": 743,
    "tez": 803,
    "eza": 394,
    "za ": 891,
    " cer": 26,
    "cert": 270,
    "erte": 373,
    "rtez": 744,
    "teza": 804,
    "eza ": 395,
    "cl": 279,
    "la": 492,
    "ro": 727,
    " cl": 27,
    "cla": 280,
    "lar": 495,
    "aro": 229,
    "ro ": 728,
    " cla": 28,
    "clar": 281,
    "laro": 497,
    "aro ": 230,
    " i": 67,
    " is": 71,
    "iss": 473,
    "so ": 765,
    " iss": 72,
    "isso": 474,
    "sso ": 772,
    "pa": 672,
    "ec": 326,
    " pa": 117,
    "par": 675,
    "rec": 707,
    "ece": 327,
    "ce ": 266,
    " par": 119,
    "pare": 677,
    "arec": 226,
    "rece": 708,
    "ece ": 328,
    "or": 655,
    "rr": 733,
    "et": 381,
    "to": 810,
    "cor": 288,
    "orr": 656,
    "rre": 734,
    "ret": 719,
    "eto": 382,
    "to ": 811,
    " cor": 32,
    "corr": 289,
    "orre": 657,
    "rret": 735,
    "reto": 720,
    "eto ": 383,
    "ã": 894,
    "nã": 605,
    "ão": 895,
    " nã": 104,
    "não": 606,
    "ão ": 896,
    " não": 105,
    "não ": 607,
    " n ": 97,
    "nu": 599,
    "un": 841,
    "nc": 563,
    " nu": 102,
    "nun": 600,
    "unc": 842,
    "nca": 564,
    "ca ": 262,
    " nun": 103,
    "nunc": 601,
    "unca": 843,
    "nca ": 565,
    "ac": 179,
    "ho": 427,
    " ac": 3,
    "ach": 180,
    "cho": 274,
    "ho ": 428,
    " ach": 4,
    "acho": 181,
    "cho ": 275,
    "st": 774,
    "gos": 414,
    "ost": 665,
    "sto": 777,
    " gos": 59,
    "gost": 415,
    "osto": 666,
    "sto ": 778,
    "dis": 315,
    " dis": 39,
    "diss": 316,
    " de": 34,
    " de ": 35,
    "j": 484,
    " j": 73,
    "je": 485,
    "ei": 341,
    " je": 74,
    "jei": 486,
    "eit": 343,
    "ito": 480,
    " jei": 75,
    "jeit": 487,
    "eito": 344,
    "ito ": 481,
    "ne": 571,
    "hu": 433,
    " ne": 98,
    "nen": 572,
    "nhu": 580,
    "hum": 434,
    " nen": 99,
    "nenh": 573,
    "enhu": 356,
    "nhum": 581,
    "hum ": 435,
    " r": 126,
    "ea": 323,
    "lm": 507,
    "me": 539,
    "nt": 589,
    " re": 127,
    "rea": 705,
    "eal": 324,
    "alm": 197,
    "lme": 508,
    "men": 543,
    "ent": 357,
    "nte": 590,
    " rea": 128,
    "real": 706,
    "ealm": 325,
    "alme": 198,
    "lmen": 509,
    "ment": 544,
    "ente": 358,
    "nte ": 591,
    "rf": 721,
    "fe": 401,
    "per": 684,
    "erf": 368,
    "rfe": 722,
    "fei": 402,
    " per": 121,
    "perf": 686,
    "erfe": 369,
    "rfei": 723,
    "feit": 403,
    " ó": 174,
    "ót": 909,
    "ti": 805,
    " ót": 175,
    "óti": 910,
    "tim": 806,
    "imo": 456,
    "mo ": 548,
    " óti": 176,
    "ótim": 911,
    "timo": 807,
    "imo ": 457,
    "cr": 291,
    "rí": 745,
    "ív": 905,
    "ve": 857,
    "el": 345,
    " in": 68,
    "inc": 460,
    "ncr": 566,
    "crí": 292,
    "rív": 746,
    "íve": 906,
    "vel": 858,
    "el ": 346,
    " inc": 69,
    "incr": 461,
    "ncrí": 567,
    "crív": 293,
    "ríve": 747,
    "ível": 907,
    "vel ": 859,
    " me": 87,
    "me ": 540,
    " me ": 88,
    "se": 756,
    "nd": 568,
    "do": 317,
    " se": 136,
    "sen": 757,
    "nti": 592,
    "tin": 808,
    "ind": 462,
    "ndo": 569,
    "do ": 318,
    " sen": 137,
    "sent": 758,
    "enti": 359,
    "ntin": 593,
    "tind": 809,
    "indo": 463,
    "ndo ": 570,
    "omo": 645,
    "como": 287,
    "omo ": 646,
    "rei": 715,
    "ei ": 342,
    " rei": 129,
    "rei ": 716,
    "av": 238,
    "vi": 862,
    "il": 448,
    "lh": 498,
    "mar": 534,
    "rav": 699,
    "avi": 239,
    "vil": 866,
    "ilh": 449,
    "lho": 499,
    "hos": 431,
    "oso": 663,
    " mar": 86,
    "mara": 535,
    "arav": 222,
    "ravi": 700,
    "avil": 240,
    "vilh": 867,
    "ilho": 450,
    "lhos": 500,
    "hoso": 432,
    "oso ": 664,
    "ou": 669,
    " es": 47,
    "est": 378,
    "tou": 814,
    "ou ": 670,
    " est": 48,
    "esto": 379,
    "stou": 779,
    "tou ": 815,
    "mu": 553,
    "ui": 834,
    " mu": 93,
    "mui": 554,
    "uit": 835,
    " mui": 94,
    "muit": 555,
    "uito": 836,
    "be": 245,
    "em": 349,
    " be": 14,
    "bem": 246,
    "em ": 350,
    " bem": 15,
    "bem ": 247,
    "vo": 868,
    " vo": 166,
    "vou": 871,
    " vou": 168,
    "vou ": 872,
    "sa": 753,
    "lv": 517,
    "r ": 696,
    " sa": 134,
    "sal": 754,
    "alv": 199,
    "lva": 518,
    "var": 855,
    "ar ": 219,
    " sal": 135,
    "salv": 755,
    "alva": 200,
    "lvar": 519,
    "var ": 856,
    " o ": 107,
    "mun": 556,
    "und": 844,
    " mun": 95,
    "mund": 557,
    "undo": 845,
    "su": 782,
    "up": 846,
    " su": 143,
    "sup": 783,
    "upe": 847,
    "er ": 367,
    " sup": 144,
    "supe": 784,
    "uper": 848,
    "per ": 685,
    "an": 207,
    "ni": 582,
    " an": 7,
    "ani": 210,
    "nim": 583,
    "mad": 526,
    "ado": 185,
    " ani": 8,
    "anim": 211,
    "nima": 584,
    "imad": 455,
    "mado": 527,
    "ado ": 186,
    "ex": 388,
    "xt": 881,
    "tr": 816,
    " ex": 49,
    "ext": 389,
    "xtr": 882,
    "tre": 817,
    "rem": 717,
    "ema": 351,
    "mam": 530,
    "ame": 203,
    " ext": 50,
    "extr": 390,
    "xtre": 883,
    "trem": 819,
    "rema": 718,
    "emam": 352,
    "mame": 531,
    "amen": 204,
    "tã": 824,
    " tã": 156,
    "tão": 825,
    " tão": 157,
    "tão ": 826,
    "meu": 545,
    "eu ": 385,
    " meu": 90,
    "meu ": 546,
    " f": 51,
    "fo": 406,
    " fo": 54,
    "foi": 407,
    " foi": 55,
    "foi ": 408,
    " ho": 63,
    "hor": 429,
    "rrí": 736,
    " hor": 64,
    "horr": 430,
    "orrí": 658,
    "rrív": 737,
    "ri": 724,
    " tr": 154,
    "tri": 820,
    "ris": 725,
    "ist": 475,
    "ste": 775,
    " tri": 155,
    "tris": 821,
    "rist": 726,
    "iste": 476,
    "ste ": 776,
    "sin": 762,
    "int": 466,
    "nto": 594,
    " sin": 140,
    "sint": 763,
    "into": 467,
    "nto ": 595,
    "ep": 363,
    "pc": 678,
    "ci": 276,
    "io": 468,
    "on": 647,
    "na": 560,
    "dec": 306,
    "cep": 267,
    "epc": 364,
    "pci": 679,
    "cio": 277,
    "ion": 469,
    "ona": 648,
    "nad": 561,
    " dec": 36,
    "dece": 307,
    "ecep": 329,
    "cepc": 268,
    "epci": 365,
    "pcio": 680,
    "cion": 278,
    "iona": 470,
    "onad": 649,
    "nado": 562,
    "nf": 574,
    "li": 501,
    "iz": 482,
    "z ": 889,
    "inf": 464,
    "nfe": 575,
    "fel": 404,
    "eli": 347,
    "liz": 502,
    "iz ": 483,
    " inf": 70,
    "infe": 465,
    "nfel": 576,
    "feli": 405,
    "eliz": 348,
    "liz ": 503,
    "tá": 822,
    "stá": 780,
    "tá ": 823,
    "está": 380,
    "stá ": 781,
    "ê": 899,
    "oc": 618,
    "cê": 294,
    "ê ": 900,
    "voc": 869,
    "ocê": 619,
    "cê ": 295,
    " voc": 167,
    "você": 870,
    "ocê ": 620,
    " é": 172,
    " é ": 173,
    "ot": 667,
    "t ": 789,
    "bot": 255,
    "ot ": 668,
    " bot": 19,
    "bot ": 256,
    " hu": 65,
    "uma": 839,
    "man": 532,
    "ano": 212,
    "no ": 586,
    " hum": 66,
    "huma": 436,
    "uman": 840,
    "mano": 533,
    "ano ": 213,
    " fa": 52,
    "fal": 399,
    "ala": 193,
    "lan": 493,
    "and": 208,
    " fal": 53,
    "fala": 400,
    "alan": 194,
    "land": 494,
    "ando": 209,
    "w": 873,
    " w": 169,
    "wa": 874,
    "ll": 504,
    "lp": 514,
    "ap": 214,
    " wa": 170,
    "wal": 875,
    "all": 195,
    "llp": 505,
    "lpa": 515,
    "pap": 673,
    "ape": 215,
    " wal": 171,
    "wall": 876,
    "allp": 196,
    "llpa": 506,
    "lpap": 516,
    "pape": 674,
    "aper": 217,
    "já": 488,
    " já": 76,
    "já ": 489,
    " já ": 77,
    " ve": 164,
    "vem": 860,
    " vem": 165,
    "vem ": 861,
    "ort": 659,
    "rta": 741,
    "tad": 791,
    "cort": 290,
    "orta": 660,
    "rtad": 742,
    "tado": 792,
    " ou": 114,
    " ou ": 115,
    " em": 42,
    " em ": 43,
    " ro": 130,
    "rol": 729,
    "olo": 637,
    "lo ": 511,
    " rol": 131,
    "rolo": 730,
    "olo ": 638,
    "ês": 901,
    "cês": 296,
    "ês ": 902,
    "ocês": 621,
    "cês ": 297,
    "nv": 602,
    " en": 44,
    "env": 361,
    "nvi": 603,
    "via": 863,
    "iam": 443,
    "am ": 202,
    " env": 46,
    "envi": 362,
    "nvia": 604,
    "viam": 865,
    "iam ": 444,
    "pro": 691,
    "ron": 731,
    "ont": 650,
    " pro": 124,
    "pron": 692,
    "ront": 732,
    "onto": 651,
    "para": 676,
    "col": 283,
    "ola": 635,
    " col": 30,
    "cola": 284,
    "olar": 636,
    "lar ": 496,
    " os": 112,
    " os ": 113,
    "rs": 738,
    "ers": 370,
    "rs ": 739,
    "pers": 687,
    "ers ": 371,
    "sã": 785,
    " sã": 145,
    "são": 786,
    " são": 146,
    "são ": 787,
    "iad": 441,
    "dos": 319,
    "viad": 864,
    "iado": 442,
    "ados": 187,
    "dos ": 320,
    "pel": 682,
    " pap": 118,
    "apel": 216,
    "pel ": 683,
    "ed": 330,
    "red": 709,
    "ede": 331,
    "ared": 227,
    "rede": 710,
    "ede ": 332,
    "ob": 616,
    "b ": 244,
    " so": 141,
    "sob": 768,
    "ob ": 617,
    " sob": 142,
    "sob ": 769,
    "id": 445,
    "da": 299,
    "med": 541,
    "edi": 333,
    "did": 313,
    "ida": 446,
    "da ": 300,
    " med": 89,
    "medi": 542,
    "edid": 334,
    "dida": 314,
    "ida ": 447,
    "tos": 812,
    "ntos": 596,
    "tos ": 813,
    "eg": 338,
    "gu": 416,
    "ue": 831,
    "ntr": 597,
    "reg": 713,
    "egu": 339,
    "gue": 417,
    "ues": 832,
    "es ": 375,
    " ent": 45,
    "entr": 360,
    "ntre": 598,
    "treg": 818,
    "regu": 714,
    "egue": 340,
    "gues": 418,
    "ues ": 833
  },
  "response": null,
  "action_text": null
}