{
  "text": {
    "hey": 38,
    "olá": 63,
    "oi": 62,
    "pessoal": 71,
    "bom": 9,
    "dia": 24,
    "boa": 7,
    "tarde": 86,
    "moin": 53,
    "e": 26,
    "aí": 5,
    "vamos": 92,
    "lá": 47,
    "cara": 13,
    "bomdia": 10,
    "boatarefa": 8,
    "tchau": 87,
    "adeus": 2,
    "até": 4,
    "mais": 48,
    "noite": 58,
    "bye": 12,
    "goodbye": 36,
    "tenha": 88,
    "um": 91,
    "a": 0,
    "próxima": 74,
    "logo": 46,
    "sim": 81,
    "s": 78,
    "com": 17,
    "certeza": 14,
    "claro": 15,
    "isso": 43,
    "parece": 68,
    "correto": 19,
    "não": 60,
    "n": 56,
    "nunca": 59,
    "acho": 1,
    "gosto": 37,
    "disso": 25,
    "de": 22,
    "jeito": 44,
    "nenhum": 57,
    "realmente": 75,
    "perfeito": 70,
    "ótimo": 100,
    "incrível": 41,
    "me": 50,
    "sentindo": 80,
    "como": 18,
    "rei": 76,
    "maravilhoso": 49,
    "estou": 31,
    "muito": 54,
    "bem": 6,
    "vou": 96,
    "salvar": 79,
    "o": 61,
    "mundo": 55,
    "super": 84,
    "animado": 3,
    "extremamente": 33,
    "tão": 90,
    "meu": 52,
    "foi": 35,
    "horrível": 39,
    "triste": 89,
    "sinto": 82,
    "decepcionado": 23,
    "infeliz": 42,
    "está": 32,
    "você": 94,
    "é": 99,
    "bot": 11,
    "humano": 40,
    "falando": 34,
    "wallpaper": 97,
    "já": 45,
    "vem": 93,
    "cortado": 20,
    "ou": 65,
    "em": 27,
    "rolo": 77,
    "vocês": 95,
    "enviam": 30,
    "pronto": 72,
    "para": 67,
    "colar": 16,
    "os": 64,
    "wallpapers": 98,
    "são": 85,
    "enviados": 29,
    "papel": 66,
    "parede": 69,
    "sob": 83,
    "medida": 51,
    "cortados": 21,
    "prontos": 73,
    "entregues": 28
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_wallpaper_info": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_wallpaper_info": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}