{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 89,
    "good": 33,
    "morning": 54,
    "evening": 26,
    "moin": 53,
    "let": 49,
    "s": 74,
    "go": 31,
    "dude": 21,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 1,
    "cu": 16,
    "by": 7,
    "cee": 9,
    "you": 105,
    "later": 48,
    "night": 59,
    "bye": 8,
    "goodbye": 34,
    "have": 38,
    "a": 0,
    "nice": 58,
    "day": 17,
    "see": 78,
    "around": 5,
    "yes": 104,
    "y": 103,
    "indeed": 45,
    "of": 63,
    "course": 15,
    "that": 87,
    "sounds": 81,
    "correct": 12,
    "no": 60,
    "n": 56,
    "never": 57,
    "i": 44,
    "don": 20,
    "t": 85,
    "think": 90,
    "so": 79,
    "like": 50,
    "way": 99,
    "not": 61,
    "really": 72,
    "perfect": 69,
    "great": 37,
    "amazing": 3,
    "feeling": 30,
    "king": 47,
    "wonderful": 101,
    "am": 2,
    "very": 94,
    "going": 32,
    "to": 91,
    "save": 77,
    "the": 88,
    "world": 102,
    "super": 83,
    "stoked": 82,
    "extremely": 27,
    "my": 55,
    "was": 98,
    "horrible": 42,
    "sad": 76,
    "feel": 29,
    "well": 100,
    "disappointed": 19,
    "m": 51,
    "unhappy": 92,
    "extremly": 28,
    "saad": 75,
    "are": 4,
    "bot": 6,
    "human": 43,
    "talking": 86,
    "o": 62,
    "wallpaper": 96,
    "já": 46,
    "vem": 93,
    "cortado": 13,
    "ou": 65,
    "em": 22,
    "rolo": 73,
    "vocês": 95,
    "enviam": 25,
    "pronto": 70,
    "para": 67,
    "colar": 10,
    "como": 11,
    "os": 64,
    "wallpapers": 97,
    "são": 84,
    "enviados": 24,
    "papel": 66,
    "de": 18,
    "parede": 68,
    "é": 106,
    "sob": 80,
    "medida": 52,
    "cortados": 14,
    "prontos": 71,
    "entregues": 23
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "ask_wallpaper_info": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_wallpaper_info": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17
  },
  "action_text": null,
  "intent_response_key": null
}