{
  "text": {
    "hey": 38,
    "hello": 37,
    "hi": 39,
    "there": 85,
    "good": 31,
    "morning": 51,
    "evening": 24,
    "moin": 50,
    "let": 46,
    "s": 71,
    "go": 29,
    "dude": 19,
    "goodmorning": 34,
    "goodevening": 33,
    "afternoon": 1,
    "cu": 14,
    "by": 5,
    "cee": 7,
    "you": 101,
    "later": 45,
    "night": 56,
    "bye": 6,
    "goodbye": 32,
    "have": 36,
    "a": 0,
    "nice": 55,
    "day": 15,
    "see": 75,
    "around": 4,
    "yes": 100,
    "y": 99,
    "indeed": 42,
    "of": 60,
    "course": 13,
    "that": 83,
    "sounds": 78,
    "correct": 10,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 41,
    "don": 18,
    "t": 82,
    "think": 86,
    "so": 76,
    "like": 47,
    "way": 95,
    "not": 58,
    "really": 69,
    "perfect": 66,
    "great": 35,
    "amazing": 3,
    "feeling": 28,
    "king": 44,
    "wonderful": 97,
    "am": 2,
    "very": 90,
    "going": 30,
    "to": 87,
    "save": 74,
    "the": 84,
    "world": 98,
    "super": 80,
    "stoked": 79,
    "extremely": 25,
    "my": 52,
    "was": 94,
    "horrible": 40,
    "sad": 73,
    "feel": 27,
    "well": 96,
    "disappointed": 17,
    "m": 48,
    "unhappy": 88,
    "extremly": 26,
    "saad": 72,
    "o": 59,
    "wallpaper": 92,
    "já": 43,
    "vem": 89,
    "cortado": 11,
    "ou": 62,
    "em": 20,
    "rolo": 70,
    "vocês": 91,
    "enviam": 23,
    "pronto": 67,
    "para": 64,
    "colar": 8,
    "como": 9,
    "os": 61,
    "wallpapers": 93,
    "são": 81,
    "enviados": 22,
    "papel": 63,
    "de": 16,
    "parede": 65,
    "é": 102,
    "sob": 77,
    "medida": 49,
    "cortados": 12,
    "prontos": 68,
    "entregues": 21
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "affirm": 0,
    "deny": 2,
    "mood_great": 5,
    "mood_unhappy": 6,
    "ask_wallpaper_info": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_wallpaper_info": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17
  },
  "action_text": null,
  "intent_response_key": null
}